{
    "es":{
    "iniciarSesion":"Iniciar sesion",
    "registrarse":"registrarse",
    "inicio":"Inicio",
    "servicios":"Servicios",
    "agendarTuCita":"Agendar tu cita",
    "nuestroEquipo":"Nuestro equipo",
    "contacto":"Contacto",
    "dondeLosHombres...":"Donde los hombres se vuelven hombres",
    "estasAUnCorte...":"Estas a un corte de ser la mejor version de ti mismo",
    "agendarTuCita2":"Agendar tu cita.",
    "ciudadoDelCabello":"Ciudado del cabello",
    "eligeElAguaTibia":"Elije el agua tibia",
    "noDebesAcostarte":"No debes acostarte con el pelo mojado.",
    "servicioDeCorte":"Servicio de Corte",
    "lavaTuBarba...":"Lava tu barba cada día",
    "secaTuBarba...":"Seca tu barba, no la dejes mojada",
    "nutreEHidrata":"Nutre e hidrata la piel con productos específicos para barba",
    "servicioDeArreglo...":"Servicio de Arreglo de Barba",
    "noticiaDeInteres":"Noticia de interes",
    "estamosTrabajandoPara...":"Estamos trabajando para agremiarnos y volvernos visibles ante el Gobierno",
    "domingo4DeMarzo...":"Domingo, 4 de marzo de 2021",
    "segunConfecamaras...":"Según Confecámaras, hay 44.432 negocios registrados y Fenalco indicó que dos meses de cuarentena dejan pérdidas por $960.000 millones.",
    "conLasNuevasExcepciones":"Con las nuevas excepciones establecidas por el Gobierno para la reactivación de la economía por sectores, se permitió abrir operaciones a las peluquerías con previa validación de los protocolos de bioseguridad por la administración local. De cara a la reapertura, los empresarios del sector buscan trabajar en un gremio para tener más visibilidad ante las autoridades y trabajar en la formalización del sector.",
    "laImportanciaDeEsta...":"La importancia de esta iniciativa radica, principalmente, en el peso que tiene esta actividad en la economía. Según Confecámaras, en el país hay 44.432 establecimientos registrados, Fenalco reportó unas 70.000 peluquerías y el informe de Micronegocios del Dane (cuenta las unidades económicas con máximo nueve personas) señaló que hay 261.00. La diferencia en los datos muestra la gran informalidad del sector.",
    "precisamente,LaPandemia...":"Precisamente, la pandemia ha mostrado que uno de los retos que enfrentan es la formalización. Franklin Ramos, asesor de imagen y estilista, expresó a LR que trabajan para conformar un gremio y de esta manera organizarse como industria, pues “somos unas de las más importantes del país (...) Estamos trabajando para agremiarnos y volvernos visibles ante el Gobierno. Esto se hace para que todos los estilistas que están de manera informal entiendan que somos una industria. Tenemos que organizarnos como empresas, si no lo hacemos y no nos mostramos como negocios serios, como somos muchos de nosotros, no vamos a ver cambio. Esta situación lo más importante que deja es eso”, expresó.",
    "contacto2":"Contacto",
    "Ubicacion":"Ubicacion: Bogota, Colombia.",
    "direccion":"Avenida Siempreviva 742",
    "Telefono:":"Telefono: 3216549870",
    "redesSociales":"Redes Sociales",
    "sigenos":"Sigenos",
    "RegresarArriba":"Derechos reservados",
    "cuidadoDeLaBarba":"Cuidado de la barba",
    "ingresarElNombre...":"Ingresar el Nombre de Usuario y la contraseña de Urban Barber Shop",
    "nombreDeUsuario":"Nombre de Usuario:",
    "contrasena":"Contraseña:",
    "acceder":"Acceder",
    "iniciar":"Iniciar sesión"

    },
    "en":{
    "iniciarSesion":"Login-in",
    "registrarse":"Register",
    "inicio":"Home",
    "servicios":"Services",
    "agendarTuCita":"schedule appointment",
    "nuestroEquipo":"Our team",
    "contacto":"Contact",
    "dondeLosHombres...":"Where boys become men.",
    "estasAUnCorte...":"A haircut to be the best version of you",
    "agendarTuCita2":"Schedule your appointment.",
    "ciudadoDelCabello":"Hair care",
    "eligeElAguaTibia":"Choose warm water",
    "noDebesAcostarte..":"Don't go to bed with wet .",
    "servicioDeCorte":"Cutting Service",
    "lavaTuBarba...":"Wash your beard every day",
    "secaTuBarba...":"Dry your beard, don't leave it wet",
    "nutreEHidrata":"Nourish and moisturize the skin with specific products for beards.",
    "servicioDeArreglo...":"Beard Grooming Service",
    "noticiaDeInteres":"News of interest",
    "estamosTrabajandoPara...":"We are working to aggregate and become visible to the government.",
    "domingo4DeMarzo...":"Sunday, March 4, 2021",
    "segunConfecamaras...":"According to Confecámaras, there are 44,432 registered businesses and Fenalco indicated that two months of quarantine have resulted in losses of $960,000 million.",
    "conLasNuevasExcepciones...":"With the new exceptions established by the Government for the reactivation of the economy by sectors, hairdressers were allowed to open operations with prior validation of biosafety protocols by the local administration. In view of the reopening, the businessmen of the sector seek to work in a guild to have more visibility before the authorities and work on the formalization of the sector.",
    "laImportanciaDeEsta...":"The importance of this initiative lies mainly in the weight of this activity in the economy. According to Confecámaras, there are 44,432 registered establishments in the country, Fenalco reported some 70,000 hairdressing salons and the Dane's Microbusiness report (counts economic units with a maximum of nine people) indicated that there are 261,000. The difference in the data shows the great informality of the sector.",
    "precisamente,LaPandemia...":"Precisely, the pandemic has shown that one of the challenges they face is formalization. Franklin Ramos, image consultant and stylist, told LR that they are working to form a union and in this way organize as an industry, because “we are one of the most important in the country (...) We are working to become union members and become visible to the Government. This is done so that all the stylists who are on an informal basis understand that we are an industry. We have to organize ourselves as companies, if we do not do it and we do not show ourselves as serious businesses, as many of us are, we will not see change. The most important thing that leaves this situation is that ”, he expressed.",
    "contacto2":"Contact",
    "Ubicacion":"Location: Bogota, Colombia.",
    "direccion":"742 Evergreen Avenue",
    "telefono":"Phone: 3216549870",
    "redesSociales":"Social Network",
    "derechosReservados":"All rights reserved Urban Barber Shop 2021.",
    "sigenos":"Follow us",
    "RegresarArriba":"Back to top.",
    "cuidadoDeLaBarba":"Beard care",

    "ingresarElNombre...":"Enter the username and password of Urban Barber Shop",
    "nombreDeUsuario":"Username:",
    "contrasena":"Password",
    "acceder":"Login",
    "iniciar":"log in"
    }
}